{
  
  "HelpPageJSON": "{\r\n\t\"page Header\": \"\",\r\n\t\"categoryList\": [{\r\n\t\t\"category\": {\r\n\t\t\t\"title\": \"What is myVoyage?\",\r\n\t\t\t\"questionList\": [{\r\n\t\t\t\t\"question\": \"What is myVoyage?\",\r\n\t\t\t\t\"description\": \"myVoyage is the next generation of your financial life. This simplified and seamless mobile app brings personalized guidance and data-driven insights to help you get the most of your workplace benefits and your finances.<br><br> <b>Organize your financial life:</b><br> Connect your checking and savings accounts and credit cards to get a clear view of everything you owe and own<br><br><b>View your holistic financial wellness:</b><br>See where you stand, set and track goals like saving for college or paying off debt and get insights to help along the way<br><br> <b>Benefits enrollment guidance:</b><br> Compare your workplace benefits options and costs, and receive personalized recommendations to maximize your coverage and savings<br><br> <b>Manage your health and retirement savings:</b><br> Understand how much you've saved, what you'll need in the future and easily make changes to your savings and investments<br><br> <b>Access medical claims:</b><br> Track out of pocket expenses and get reminders for preventative care<br><br> <b>Personalized nudges and actions:</b><br> Specific steps, tools and resources to help you navigate different life stages and events including everything from daily spending to having children or preparing for retirement<br><br> <b>Get help:</b><br> Schedule time with a financial professional<br><br> myVoyage is only available if your employer has chosen to offer this experience.\"\r\n\t\t\t}]\r\n\t\t}\r\n\t}, {\r\n\t\t\"category\": {\r\n\t\t\t\"title\": \"Using the App\",\r\n\t\t\t\"questionList\": [{\r\n\t\t\t\t\"question\": \"What can I do in this app?\",\r\n\t\t\t\t\"description\": \"Where do we begin? Here’s a snapshot of everything you can do:<br><br> <b>Home.</b> View your net worth, total health spend and your financial wellness score as well as get guidance on your workplace benefits options. Let’s take a deeper dive into each section.<br><br> <b>Accounts.</b> View your workplace savings accounts such as your retirement account or HSA, manage your retirement account, create and manage your budget, get insights on your finances.<br><br> <b>Coverages.</b> See your healthcare spending including premiums and out-of-pockets for year-to-date and prior year, view your workplace benefits such as health, dental, vision and other insurance, get insights on how to make the most of your benefits.<br><br> <b>Journeys.</b> Get specific steps, tools and resources to help you navigate life stages and events<br><br>Get help from a financial professional if available for you<br><br>And that’s just today. We’re continuing to add new features to this app, so keep coming back to be wow’d. We’d love to know what you think! Go to “More” and select “Feedback” to share your thoughts\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What if I no longer want to use this app?\",\r\n\t\t\t\t\"description\": \"We’re sorry to see you go, but no hard feelings. We’ll still be here if you change your mind and want to come back.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What if I leave my job/employer?\",\r\n\t\t\t\t\"description\": \"You’ll still have access to the myVoyage experience, however certain features that are specific to your employer may no longer work.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What is the difference between my Voyage and the Voya Retire mobile app?\",\r\n\t\t\t\t\"description\": \"Great question. myVoyage is a full workplace benefits and savings experience. The Voya Retire mobile app is your retirement account app. Both experiences work together, to help you save and plan for the financial future you envision.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"How do I change my notifications?\",\r\n\t\t\t\t\"description\": \"Easy. Select “More” from the lower menu if you are on a mobile device or select the profile dropdown to the far right of the navigation bar on a desktop device, then select notification settings. There, you’ll be able to reset notifications that work for you. We support text, email and push notification, so you can select your favorites. We recommend you turn on all of the recommendations to stay on top of everything myVoyage has to offer.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"How do I contact a financial professional?\",\r\n\t\t\t\t\"description\": \"If this service is available to you, simply select “more” from the lower menu if you are on a mobile device or select “Help” from the navigation bar on a desktop device, then select “Contact a Professional.”  You’ll be able to book an appointment with one of our professionals right from the app.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"How do I use accounts?\",\r\n\t\t\t\t\"description\": \"You can use the Accounts tab to monitor financial activity across your accounts in one place, simplifying the way you track your finances.<br><br> ● Check balances across all accounts to get an overall view of your finances<br><br>● See your total balance in specific types of account, like savings<br><br>● Sync and manage connections to external accounts<br><br> Simply use the add account button to add your outside accounts.\"\r\n\t\t\t}]\r\n\t\t}\r\n\t}, {\r\n\t\t\"category\": {\r\n\t\t\t\"title\": \"Managing My Accounts\",\r\n\t\t\t\"questionList\": [{\r\n\t\t\t\t\"question\": \"Having trouble syncing accounts?\",\r\n\t\t\t\t\"description\": \"Some connections will require you to refresh login information.<br><br>If problems with the account continue:<br><br>1. Log in to the financial institution’s online banking website to verify that your username and password are correct.<br><br>2. Make sure there are no holds on the account.<br><br>3. Don’t try to add the same account twice - the system does not support this. Instead, you may wish to delete the institution by selecting “Manage Connections,” then choosing the institution you want to delete (like “Chase” or “Wells Fargo”), then selecting “Delete Institution.” Note that this will delete all accounts associated with the chosen financial institution. Only after doing this should you try to re-add the account.<br><br>If a connection is persistently down for more than two days, please contact us. We’re happy to help.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"Trouble adding an account?\",\r\n\t\t\t\t\"description\": \"Here are some tips:<br><br>● Different kinds of accounts may be listed separately, even when they are with the same financial institution. Try scrolling down further to see these connections. You may also search for a specific kind of account, i.e., “Bank of America mortgage” as opposed to just “Bank of America.<br><br>● Check that you’re using the right username and password. Try signing in at your institution’s website to verify they are working — this may unlock a frozen connection. Just make sure to sign out of your institution’s website before trying to add the account again!<br><br>● If possible, turn off complicated security preferences (such as CAPTCHA or picture passwords) on your institution’s website.<br><br>● Change the preferences on your institution’s website to allow third-party connections.<br><br> Make sure you aren’t logged in to your institution’s site on another tab or browser while you’re adding an account.<br><br> Make sure the software isn’t waiting for your response to a security question.<br><br>● If a connection breaks, you may have to enter your credentials again.<br><br>● Recently opened accounts may take several days to appear in the software. There is no need to add these new accounts more than once.<br><br> If you’ve tried everything above, please contact us. We’ll be happy to respond as soon as we can.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"Seeing outdated accounts or paid-off loans?\",\r\n\t\t\t\t\"description\": \"The data available may not always indicate that an account has been closed; paid-off loans or old, unused accounts may still appear. You may choose to hide an account that you don’t want displayed. It will then appear grayed out at the bottom of your list of accounts. If you want to completely remove an outdated account, let us know. We’ll happily remove it for you.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"Seeing duplicate accounts?\",\r\n\t\t\t\t\"description\": \"Duplicate accounts may appear when existing account connections are altered, such as when a financial institution changes the way they name accounts in their system or when a lost or stolen credit card is replaced. When the account is relayed under a different name or identity than in the past, it is created as a new account. This type of duplication can be fixed by merging the accounts.<br>Warning: Merging two accounts can’t be undone.<br><br>To merge duplicate accounts:<br><br>1. Determine which account is the original - it should have a longer transaction history than the new account.<br><br>2. In the “Account Details” view of the original account, select the “...” button on the top right and select “Mark as Duplicate” from the dropdown.<br><br>3. Choose the duplicate account from the list of accounts that appears. A message will appear warning you that merging two accounts can’t be undone.<br><br>4. Select 'Merge'. <br><br> 5. Type the word“ MERGE”( in capital letters) and select“ Confirm” to complete the process.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What else can I do in the accounts tab?\",\r\n\t\t\t\t\"description\": \"Great question. Check out more info on each feature.<br><br><b>Transactions</b><br><br>Transactions provides an overview of your recent spending across all accounts, and the ability to search or filter for something specific. It can also help you understand your bank statement more clearly. When you see “OGIV89 --Wal- 987 Visa” on your bank statement, you probably don’t know what that means without some time to puzzle over it. Imagine if your statement not only told you what you were spending money on in clear language, but could identify subscriptions and bills and bring those to your attention?<br><br>We should be able to categorize most of your transactions, but there may be some marked uncategorized. You can update those categories yourself and even save custom rules so we can accurately categorize similar transactions in the future.<br><br><b>Spending</b><br><br>Spending shows you where your money is going, by category, so you can better understand your spending habits and stay on track.<br><br>● Click on any color to see spending by subcategory<br><br>● Click on any subcategory to see a filtered list of all transactions in that subcategory<br><br>Click on “Income” in the right-hand menu to see all your sources of income.<br><br><b>Budgets</b><br><br>Budgets can help you set realistic monthly spending limits and avoid exceeding those limits. The Budgets tool draws your eye to the areas that need your attention the most: big bubbles represent a larger portion of your monthly budget, and red bubbles have exceeded their monthly allowance.<br><br>● Create sub-budgets to place spending limits on sub-categories<br><br>● Enter your projected income so you can compare income to spend<br><br>● Set up text or email notifications to tell you when you’re about to go over budget on a category\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What does my FinStrong score mean and how did you get it?\",\r\n\t\t\t\t\"description\": \"The FinStrong tool will give you an overall score of your financial health, share tips on how to improve your finances, and help you become more financially strong. Without context, it can be hard to really understand how financially healthy you are. FinStrong helps by showing how you compare with your peers and describing what goes into financial health. It uses your actual bank account data to tell you what you need to achieve true financial strength.<br><br>● Use your average score by month to see how well you’re adhering to good financial habits<br><br>● Look for scores in yellow or red and follow our step-by-step instructions to improve those scores.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"How did you get my net worth calculation?\",\r\n\t\t\t\t\"description\": \"Your net worth calculation is a combination of your financial accounts with Voya and any other accounts you’ve told us about. Property accounts can also be added Accounts tab to make sure key assets — such as the value of your home or vehicle — are counted.<br><br>● Use the details pane on the right  to see what specific accounts have gained or lost money in the selected time period.<br><br>● Add manual accounts and then add manual transactions to those accounts to track things like your home value and the cash under your mattress.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What is MX?\",\r\n\t\t\t\t\"description\": \"MX is one of our trusted partners. We work closely to help you understand your finances and how decisions you make today, can impact your future.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"How do I add or delete accounts?\",\r\n\t\t\t\t\"description\": \"Select “Accounts” from the lower navigation and select “Add Accounts” in add in an outside account.<br><br> Select “Manage Accounts” to delete or edit existing accounts.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What about Voya accounts, can I manage them here?\",\r\n\t\t\t\t\"description\": \"Absolutely. Simply click into “Accounts,” and then click into the accounts you want to manage. You’ll find an easy navigation menu to take action on your accounts.\"\r\n\t\t\t}]\r\n\t\t}\r\n\t}, {\r\n\t\t\"category\": {\r\n\t\t\t\"title\": \"Managing My Coverages\",\r\n\t\t\t\"questionList\": [{\r\n\t\t\t\t\"question\": \"What can I view under coverages?\",\r\n\t\t\t\t\"description\": \"You can view all of the benefits that you’re currently enrolled in through your employer and details about those benefits.  You can also view insights on your medical benefits.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"What do I need to authorize claims data and information?\",\r\n\t\t\t\t\"description\": \"We only pull in this data with your permission...if authorized, we pull in medical claims data from your health insurance provider and give you a view off your health care expenses.  You also get nudges for preventative care available to you.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"Can I remove authorization to claims?\",\r\n\t\t\t\t\"description\": \"Yes, you can select “Revoke Claims Authorization” at the bottom of the insights tab under Coverages at any time.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"How do you calculate the total health spending?\",\r\n\t\t\t\t\"description\": \"The plan details are based on the latest medical and prescription drug information provided on your behalf.  Any related claim or calculated transaction that is currently pending process completion may not be included in the results\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"Can I manage my health benefits?\",\r\n\t\t\t\t\"description\": \"Yes. For your health insurance benefits, here are the thing you can do:<br><br>● View your health spending including your premiums, co-pays and out-of-pocket services<br><br>● View your health plan usage such as visits to the doctor and medications<br><br>● Find healthcare providers and book appointments<br><br> Other health benefits, including life, disability and supplemental benefits:<br><br>● View coverages<br><br>●  File and manage claims<br><br>● Get reminders to use benefits for a covered event\"\r\n\t\t\t}]\r\n\t\t}\r\n\t}, {\r\n\t\t\"category\": {\r\n\t\t\t\"title\": \"Data & Privacy\",\r\n\t\t\t\"questionList\": [{\r\n\t\t\t\t\"question\": \"What do you do with my data?\",\r\n\t\t\t\t\"description\": \"Good question. Rest assured that we are committed to keeping your personal information and your accounts safe. Read our full privacy notice for more information.\"\r\n\t\t\t}, {\r\n\t\t\t\t\"question\": \"Is my data secure?\",\r\n\t\t\t\t\"description\": \"Again, we are committed to keeping your personal information and your accounts safe. Learn more about our security policy and how we work hard to protect your identity.\"\r\n\t\t\t}]\r\n\t\t}\r\n\t}, {\r\n\t\t\"category\": {\r\n\t\t\t\"title\": \"Contact\",\r\n\t\t\t\"questionList\": [{\r\n\t\t\t\t\"question\": \"Who can I contact for more information?\",\r\n\t\t\t\t\"description\": \"If you have questions about your benefits (medical/dental/insurance etc.) contact Human Resources.<br><br>If you are having any technical issues using the myVoyage app, please select the Contact Voya support section on the main Help screen.\"\r\n\t\t\t}]\r\n\t\t}\r\n\t}],\r\n\t\"StillHaveQuestionsTile\": {\r\n\t\t\"questionsText\": \"Still have questions?\",\r\n\t\t\"helpEmailText\": \"Contact Voya Support\",\r\n\t\t\"helpEmailLink\": \"mailto:myvoyage@voya.com\"\r\n\t}\r\n}",
  "MobileRecoveryDisclosure": "<p>When you choose to receive a Voya text message, you are agreeing to the <a href=\"https://www.voya.com/terms-use\">Terms of Use</a> and <a href=\"https://www.voya.com/privacy-notice\">Privacy Notice</a>. Standard text message and Data Rates May Apply. See your carrier for details. Send STOP to cancel and text HELP for information.</p>\r\n"
}